{
  "all": {
    "company": {
      "title": "NEANMI",
      "slogan": "Software Technologies"
    },
    "services": {
      "_1": {
        "title": "DevOps",
        "description": "Dolor voluptate ea excepteur occaecat dolor laboris commodo nostrud nostrud proident nostrud commodo. Aute quis nulla cillum officia laboris elit anim tempor commodo commodo. Aute incididunt non duis esse exercitation consequat est anim nulla proident laborum ea. Id qui qui magna ut sit. Lorem magna dolore id adipisicing in consectetur sit sunt eiusmod occaecat in magna tempor."
      },
      "_2": {
        "title": "Java",
        "description": "Minim proident irure incididunt cupidatat sint et in commodo ex enim adipisicing. Ullamco cillum magna minim laboris in qui elit culpa tempor. Nisi do magna amet officia dolor. Sunt ullamco cupidatat non laborum dolore consequat commodo proident fugiat eu ex cillum ea. Esse fugiat fugiat commodo commodo elit nostrud cillum. Ea duis quis Lorem labore elit esse proident consectetur id."
      },
      "_3": {
        "title": "CI/CD",
        "description": "Exercitation sunt sit ex ex eu culpa officia consequat quis minim consectetur nulla mollit. Magna ad enim ullamco ex mollit irure sunt voluptate pariatur. Elit elit adipisicing ullamco pariatur aute. Excepteur nulla fugiat ea tempor sint cupidatat consequat ullamco deserunt id eiusmod aliqua mollit ad. Lorem culpa consequat consequat est sunt proident culpa eiusmod minim ex nisi dolore sunt. Enim laboris est excepteur elit proident est laborum eu pariatur anim proident. Eu labore officia sit minim ut adipisicing cillum."
      }
    },
    "copy": {
      "_1": {
        "header": "Eu sint anim mollit dolore incididunt sint fugiat.",
        "subheader": "Qui excepteur ex ex irure Lorem elit proident sint dolore aute ea non consequat nisi. Culpa minim eiusmod quis sint commodo adipisicing. Ex reprehenderit sit esse sit culpa pariatur duis nisi cupidatat dolore quis. Ad cupidatat consectetur fugiat reprehenderit sint exercitation pariatur dolor mollit irure do id elit."
      },
      "_2": {
        "header": "In ea in esse tempor.",
        "subheader": "Proident labore laboris Lorem ullamco eu tempor sunt nulla amet eiusmod."
      },
      "_3": {
        "header": "Ullamco pariatur laborum ipsum amet anim.",
        "subheader": "Duis labore tempor enim ut consectetur ad eu exercitation amet fugiat."
      },
      "_4": {
        "header": "Commodo irure cillum voluptate eu veniam.",
        "subheader": "Ut sit enim ullamco proident ut."
      },
      "_5": {
        "header": "Aliqua occaecat voluptate dolore aliqua magna sint in duis.",
        "subheader": "Consectetur irure mollit enim fugiat in ipsum sit esse dolor ipsum aute sint id pariatur. Incididunt ut in duis non cupidatat nostrud quis qui ex labore ullamco dolor laborum. Veniam nisi eiusmod cillum minim qui ut tempor minim nisi dolore ad. Aute sit consequat culpa ex non. Occaecat commodo sit esse amet id velit sit anim ex mollit veniam ex dolore sint."
      }
    },
    "feature": {
      "_1": {
        "title": "Feature 1",
        "description": "Eu cupidatat enim cupidatat ad dolor esse esse voluptate proident. Adipisicing nostrud cillum anim mollit duis ad incididunt. Incididunt magna enim anim occaecat minim ipsum do sunt in nostrud. Proident consectetur nostrud ipsum voluptate ut Lorem velit tempor amet qui Lorem occaecat. Ut proident quis ut in fugiat dolor incididunt elit eiusmod amet sint ut consectetur ut. Sunt do adipisicing voluptate velit. Nostrud id qui veniam in laboris laboris in eiusmod officia nisi elit."
      },
      "_2": {
        "title": "Feature 2",
        "description": "Enim enim anim ad labore incididunt ut elit. Esse eu deserunt esse incididunt eu mollit velit cillum. Laboris excepteur consectetur culpa magna fugiat aliquip incididunt est minim laboris excepteur fugiat. Exercitation eu et excepteur officia. Laborum elit consectetur nulla occaecat nisi deserunt et ullamco exercitation culpa non. Tempor et aute cupidatat tempor nulla proident velit mollit velit qui labore nulla. Excepteur voluptate dolore Lorem in mollit."
      },
      "_3": {
        "title": "Feature 3",
        "description": "Sunt est ipsum culpa occaecat do occaecat sint in ex laboris exercitation non laborum duis. Est pariatur velit elit ad ex ipsum fugiat labore minim aliqua sunt occaecat elit deserunt. Ipsum ipsum adipisicing aute commodo. Id esse incididunt et commodo. Laboris Lorem qui quis et ex aliquip. Veniam laborum ex veniam nulla aute cupidatat excepteur incididunt."
      },
      "_4": {
        "title": "Feature 4",
        "description": "Id aliquip ullamco cupidatat ipsum laborum. Proident eu occaecat quis ex. Duis exercitation laboris Lorem dolore nisi cupidatat eu tempor commodo minim et do. Culpa consectetur labore nisi culpa sint eiusmod velit sunt ea labore voluptate sint do."
      }
    }
  },
  "arcana": {
    "baseurl": "/templates/html5up-arcana"
  },
  "escape": {
    "baseurl": "/templates/html5up-escape-velocity"
  },
  "hyperspace": {
    "baseurl": "/templates/html5up-hyperspace"
  },
  "photon": {
    "baseurl": "/templates/html5up-photon"
  },
  "solid": {
    "baseurl": "/templates/html5up-solid-state"
  },
  "twenty": {
    "baseurl": "/templates/html5up-twenty"
  }
}
